{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "Hints",
			"Children": [
				{
					"Source":
					{
						"Text": "\"{Title}\" not progressed (cheats used)"
					},
					"Translation":
					{
						"Text": "\"{Title}\" không thể tiến triển (mã gian lận đã được sử dụng)"
					},
					"Key": "HintAchievementNotAchieved"
				},
				{
					"Source":
					{
						"Text": "Control computer"
					},
					"Translation":
					{
						"Text": "Dùng máy tính"
					},
					"Key": "HintUseMouse"
				},
				{
					"Source":
					{
						"Text": "Crouch under"
					},
					"Translation":
					{
						"Text": "Cúi xuống"
					},
					"Key": "HintCrouch"
				},
				{
					"Source":
					{
						"Text": "Fire M9"
					},
					"Translation":
					{
						"Text": "Bắn khẩu M9"
					},
					"Key": "HintFireM9"
				},
				{
					"Source":
					{
						"Text": "Flee"
					},
					"Translation":
					{
						"Text": "Chuồn"
					},
					"Key": "HintFlee"
				},
				{
					"Source":
					{
						"Text": "Game saved"
					},
					"Translation":
					{
						"Text": "Trò chơi đã được lưu"
					},
					"Key": "HintGameSaved"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Tương tác"
					},
					"Key": "HintInteract"
				},
				{
					"Source":
					{
						"Text": "Jump up"
					},
					"Translation":
					{
						"Text": "Nhảy lên"
					},
					"Key": "HintJump"
				},
				{
					"Source":
					{
						"Text": "Loading"
					},
					"Translation":
					{
						"Text": "Đang tải"
					},
					"Key": "HintLoading"
				},
				{
					"Source":
					{
						"Text": "Move around"
					},
					"Translation":
					{
						"Text": "Di chuyển"
					},
					"Key": "HintMove"
				},
				{
					"Source":
					{
						"Text": "Open gate"
					},
					"Translation":
					{
						"Text": "Mở cổng"
					},
					"Key": "HintOpenGate"
				},
				{
					"Source":
					{
						"Text": "Pick up object"
					},
					"Translation":
					{
						"Text": "Nhặt đồ"
					},
					"Key": "HintPickUp"
				},
				{
					"Source":
					{
						"Text": "Pickaxe"
					},
					"Translation":
					{
						"Text": "Cây cúp"
					},
					"Key": "HintPickaxe"
				},
				{
					"Source":
					{
						"Text": "Run and Jump"
					},
					"Translation":
					{
						"Text": "Chạy và Nhảy"
					},
					"Key": "HintSprintJump"
				},
				{
					"Source":
					{
						"Text": "Swim up"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HintSwimUp"
				},
				{
					"Source":
					{
						"Text": "Throw rock"
					},
					"Translation":
					{
						"Text": "Ném đá"
					},
					"Key": "HintThrowRock"
				},
				{
					"Source":
					{
						"Text": "Toggle flashlight"
					},
					"Translation":
					{
						"Text": "Bật/Tắt đèn pin"
					},
					"Key": "HintFlashlight"
				},
				{
					"Source":
					{
						"Text": "Turn on TV"
					},
					"Translation":
					{
						"Text": "Bật TV"
					},
					"Key": "HintTurnOnTv"
				}
			]
		},
		{
			"Namespace": "Menus",
			"Children": [
				{
					"Source":
					{
						"Text": "AA Method"
					},
					"Translation":
					{
						"Text": "Phương Pháp Khử Răng Cưa"
					},
					"Key": "DropdownAAMethod"
				},
				{
					"Source":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Translation":
					{
						"Text": "ACT II EARLY ACCESS"
					},
					"Key": "GameTag"
				},
				{
					"Source":
					{
						"Text": "Advanced"
					},
					"Translation":
					{
						"Text": "Nâng Cao"
					},
					"Key": "ButtonAdvanced"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Khử Răng Cưa"
					},
					"Key": "ButtonAA"
				},
				{
					"Source":
					{
						"Text": "Apply Changes"
					},
					"Translation":
					{
						"Text": "Áp Dụng Cài Đặt"
					},
					"Key": "ButtonApply"
				},
				{
					"Source":
					{
						"Text": "Arcade"
					},
					"Translation":
					{
						"Text": "Trò Chơi Phụ"
					},
					"Key": "ButtonArcade"
				},
				{
					"Source":
					{
						"Text": "Auto-Detect Settings"
					},
					"Translation":
					{
						"Text": "Tự Động Dò Cài Đặt"
					},
					"Key": "ButtonAutoDetectSettings"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Trở Về"
					},
					"Key": "ButtonBack"
				},
				{
					"Source":
					{
						"Text": "Borderless"
					},
					"Translation":
					{
						"Text": "Không Viền"
					},
					"Key": "DropdownItemWindowModelBorderless"
				},
				{
					"Source":
					{
						"Text": "Chapter 1"
					},
					"Translation":
					{
						"Text": "Chương 1"
					},
					"Key": "ButtonChapter1"
				},
				{
					"Source":
					{
						"Text": "Chapter 2"
					},
					"Translation":
					{
						"Text": "Chương 2"
					},
					"Key": "ButtonChapter2"
				},
				{
					"Source":
					{
						"Text": "Chapter 3"
					},
					"Translation":
					{
						"Text": "Chương 3"
					},
					"Key": "ButtonChapter3"
				},
				{
					"Source":
					{
						"Text": "Chapter 4"
					},
					"Translation":
					{
						"Text": "Chương 4"
					},
					"Key": "ButtonChapter4"
				},
				{
					"Source":
					{
						"Text": "Controller Sensitivity"
					},
					"Translation":
					{
						"Text": "Độ Nhạy Của Bộ Điều Khiển"
					},
					"Key": "SliderControllerSensitivity"
				},
				{
					"Source":
					{
						"Text": "Controls"
					},
					"Translation":
					{
						"Text": "Điều Khiển"
					},
					"Key": "ButtonControlOptions"
				},
				{
					"Source":
					{
						"Text": "Disable Ambient Occlusion"
					},
					"Translation":
					{
						"Text": "Tắt Ambient Occulsion"
					},
					"Key": "CheckboxDisableAmbientOcclusion"
				},
				{
					"Source":
					{
						"Text": "Disable Depth of Field"
					},
					"Translation":
					{
						"Text": "Tắt Depth of Field"
					},
					"Key": "CheckboxDisableDepthOfField"
				},
				{
					"Source":
					{
						"Text": "Disable HUD"
					},
					"Translation":
					{
						"Text": "Tắt HUD"
					},
					"Key": "CheckboxDisableHUD"
				},
				{
					"Source":
					{
						"Text": "Disable Motion Blur"
					},
					"Translation":
					{
						"Text": "Tắt Hiệu Ứng Mờ"
					},
					"Key": "CheckboxDisableMotionBlur"
				},
				{
					"Source":
					{
						"Text": "Disable Object Highlight"
					},
					"Translation":
					{
						"Text": "Tắt Vật Sáng Lên"
					},
					"Key": "CheckboxDisableHighlight"
				},
				{
					"Source":
					{
						"Text": "Disable Scene Fringe"
					},
					"Translation":
					{
						"Text": "Tắt Cảnh Rìa"
					},
					"Key": "CheckboxDisableSceneFringe"
				},
				{
					"Source":
					{
						"Text": "Disable Subtitles"
					},
					"Translation":
					{
						"Text": "Tắt Phụ Đề"
					},
					"Key": "CheckboxDisableSubtitles"
				},
				{
					"Source":
					{
						"Text": "Disable Vignette"
					},
					"Translation":
					{
						"Text": "Tắt Họa Tiết"
					},
					"Key": "CheckboxDisableVignette"
				},
				{
					"Source":
					{
						"Text": "ESTRANGED"
					},
					"Translation":
					{
						"Text": "ESTRANGED"
					},
					"Key": "GameTitle"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Hiệu Ứng"
					},
					"Key": "ButtonEffects"
				},
				{
					"Source":
					{
						"Text": "Effects Volume"
					},
					"Translation":
					{
						"Text": "Âm Lượng Hiệu Ứng"
					},
					"Key": "SliderEffectsVolume"
				},
				{
					"Source":
					{
						"Text": "Enable On-Screen Stats"
					},
					"Translation":
					{
						"Text": "Bật Thống Kê Trên Màn Hình"
					},
					"Key": "CheckboxEnableStatsForNerds"
				},
				{
					"Source":
					{
						"Text": "Enter Cheat"
					},
					"Translation":
					{
						"Text": "Nhập Mã Gian Lận"
					},
					"Key": "LabelEnterCheat"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Cao Nhất"
					},
					"Key": "DropdownItemQualityModeEpic"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Thoát"
					},
					"Key": "ButtonExit"
				},
				{
					"Source":
					{
						"Text": "Exit to Menu"
					},
					"Translation":
					{
						"Text": "Thoát Về Menu"
					},
					"Key": "ButtonExitToMenu"
				},
				{
					"Source":
					{
						"Text": "Experimental Options"
					},
					"Translation":
					{
						"Text": "Cài Đặt Thử Nghiệm"
					},
					"Key": "LabelExperimentalOptions"
				},
				{
					"Source":
					{
						"Text": "Extras"
					},
					"Translation":
					{
						"Text": "Phần Bổ Sung"
					},
					"Key": "ButtonExtras"
				},
				{
					"Source":
					{
						"Text": "Field of View"
					},
					"Translation":
					{
						"Text": "FOV"
					},
					"Key": "SliderFieldOfView"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Trang Trí"
					},
					"Key": "ButtonFoliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Chế Độ Toàn Màn Hình"
					},
					"Key": "DropdownItemWindowModeFullscreen"
				},
				{
					"Source":
					{
						"Text": "Gameplay"
					},
					"Translation":
					{
						"Text": "Lối Chơi"
					},
					"Key": "ButtonGameplayOptions"
				},
				{
					"Source":
					{
						"Text": "Gamma"
					},
					"Translation":
					{
						"Text": "Gamma"
					},
					"Key": "SliderGamma"
				},
				{
					"Source":
					{
						"Text": "Global"
					},
					"Translation":
					{
						"Text": "Toàn Cầu"
					},
					"Key": "LabelGlobalStats"
				},
				{
					"Source":
					{
						"Text": "Graphics"
					},
					"Translation":
					{
						"Text": "Đồ Họa"
					},
					"Key": "ButtonGraphicsOptions"
				},
				{
					"Source":
					{
						"Text": "Guides"
					},
					"Translation":
					{
						"Text": "Hướng Dẫn"
					},
					"Key": "ButtonGuides"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Cao"
					},
					"Key": "DropdownItemQualityModeHigh"
				},
				{
					"Source":
					{
						"Text": "In-Game Commentary"
					},
					"Translation":
					{
						"Text": "Bình Luận Trong Trò Chơi"
					},
					"Key": "CheckboxCommentary"
				},
				{
					"Source":
					{
						"Text": "Invert Mouse"
					},
					"Translation":
					{
						"Text": "Đảo Ngược Chuột"
					},
					"Key": "CheckboxInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Invert the mouse Y axis"
					},
					"Translation":
					{
						"Text": "Đảo ngược trục Y của chuột"
					},
					"Key": "TooltipInvertMouse"
				},
				{
					"Source":
					{
						"Text": "Join Discord"
					},
					"Translation":
					{
						"Text": "Tham Gia Nhóm Discord"
					},
					"Key": "ButtonJoinDiscord"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Ngôn Ngữ"
					},
					"Key": "DropdownCulture"
				},
				{
					"Source":
					{
						"Text": "Laptop Mode"
					},
					"Translation":
					{
						"Text": "Chế Độ Máy Tính Xách Tay"
					},
					"Key": "CheckboxLaptopMode"
				},
				{
					"Source":
					{
						"Text": "Limit the frame rate to 30FPS to keep mobile devices such as laptops cooler when playing."
					},
					"Translation":
					{
						"Text": "Giới hạn tốc độ khung hình ở mức 30FPS để giữ cho các thiết bị di động như máy tính xách tay mát hơn khi chơi."
					},
					"Key": "CheckboxLaptopModeHelp"
				},
				{
					"Source":
					{
						"Text": "Load Credits"
					},
					"Translation":
					{
						"Text": "Chạy Danh Đề"
					},
					"Key": "ButtonCredits"
				},
				{
					"Source":
					{
						"Text": "Load Game"
					},
					"Translation":
					{
						"Text": "Tải Trò Chơi"
					},
					"Key": "ButtonLoadGame"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Thấp"
					},
					"Key": "DropdownItemQualityModeLow"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Trung Bình"
					},
					"Key": "DropdownItemQualityModeMedium"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity"
					},
					"Translation":
					{
						"Text": "Độ Nhạy Của Chuột"
					},
					"Key": "SliderMouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music Volume"
					},
					"Translation":
					{
						"Text": "Âm Lượng Nhạc"
					},
					"Key": "SliderMusicVolume"
				},
				{
					"Source":
					{
						"Text": "New Game"
					},
					"Translation":
					{
						"Text": "Trò Chơi Mới"
					},
					"Key": "ButtonNewGame"
				},
				{
					"Source":
					{
						"Text": "None"
					},
					"Translation":
					{
						"Text": "Không có gì"
					},
					"Key": "BindingNotSet"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Cài Đặt"
					},
					"Key": "OptionsButton"
				},
				{
					"Source":
					{
						"Text": "Post-process"
					},
					"Translation":
					{
						"Text": "Đa Hiệu Ứng"
					},
					"Key": "ButtonPostProcess"
				},
				{
					"Source":
					{
						"Text": "Prelude"
					},
					"Translation":
					{
						"Text": "Khúc Dạo Đầu"
					},
					"Key": "ButtonPrelude"
				},
				{
					"Source":
					{
						"Text": "Press a key"
					},
					"Translation":
					{
						"Text": "Nhấn một phím"
					},
					"Key": "BindingPressKey"
				},
				{
					"Source":
					{
						"Text": "Resolution"
					},
					"Translation":
					{
						"Text": "Độ Phân Giải"
					},
					"Key": "DropdownResolution"
				},
				{
					"Source":
					{
						"Text": "Resume Game"
					},
					"Translation":
					{
						"Text": "Tiếp Tục Trò Chơi"
					},
					"Key": "ButtonResume"
				},
				{
					"Source":
					{
						"Text": "Save / Load"
					},
					"Translation":
					{
						"Text": "Lưu / Tải"
					},
					"Key": "ButtonSaveLoad"
				},
				{
					"Source":
					{
						"Text": "Save Game"
					},
					"Translation":
					{
						"Text": "Lưu"
					},
					"Key": "ButtonSaveGame"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Màn Hình"
					},
					"Key": "ButtonScreenOptions"
				},
				{
					"Source":
					{
						"Text": "Screen Percentage"
					},
					"Translation":
					{
						"Text": "Tỷ Lệ Màn Hình"
					},
					"Key": "SliderScreenPercentage"
				},
				{
					"Source":
					{
						"Text": "Send Feedback"
					},
					"Translation":
					{
						"Text": "Gửi Phản Hồi"
					},
					"Key": "ButtonFeedback"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Bóng Tối"
					},
					"Key": "ButtonShadows"
				},
				{
					"Source":
					{
						"Text": "Shooting Range"
					},
					"Translation":
					{
						"Text": "Trường Tập Bắn"
					},
					"Key": "ButtonRange"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Âm Thanh"
					},
					"Key": "ButtonSoundOptions"
				},
				{
					"Source":
					{
						"Text": "Statistic Name"
					},
					"Translation":
					{
						"Text": "Tên Thống Kê"
					},
					"Key": "LabelStatisticName"
				},
				{
					"Source":
					{
						"Text": "Statistics"
					},
					"Translation":
					{
						"Text": "Bảng Thống Kê"
					},
					"Key": "LabelStatistics"
				},
				{
					"Source":
					{
						"Text": "Steam Forums"
					},
					"Translation":
					{
						"Text": "Steam Forums"
					},
					"Key": "ButtonSteamForums"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Kết Cấu"
					},
					"Key": "ButtonTextures"
				},
				{
					"Source":
					{
						"Text": "These options are experimental and may be lost."
					},
					"Translation":
					{
						"Text": "Những cài đặt này là thử nghiệm và có thể bị mất."
					},
					"Key": "LabelExperimentalOptionsHelp"
				},
				{
					"Source":
					{
						"Text": "Use {Platform} Language"
					},
					"Translation":
					{
						"Text": "Use {Platform} Language"
					},
					"Key": "CheckboxUsePlatformCulture"
				},
				{
					"Source":
					{
						"Text": "VSync"
					},
					"Translation":
					{
						"Text": "VSync"
					},
					"Key": "CheckboxVSync"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Xem Khoảng Cách"
					},
					"Key": "ButtonViewDistance"
				},
				{
					"Source":
					{
						"Text": "Voice Volume"
					},
					"Translation":
					{
						"Text": "Âm Lượng Giọng Nói"
					},
					"Key": "SliderVoiceVolume"
				},
				{
					"Source":
					{
						"Text": "Warehouse Horde"
					},
					"Translation":
					{
						"Text": "Hỗn Loạn Trong Nhà Kho"
					},
					"Key": "ButtonHordeWarehouse"
				},
				{
					"Source":
					{
						"Text": "Window"
					},
					"Translation":
					{
						"Text": "Chế Độ Cửa Sổ"
					},
					"Key": "DropdownItemWindowModeWindowed"
				},
				{
					"Source":
					{
						"Text": "Window Mode"
					},
					"Translation":
					{
						"Text": "Chế Độ Cửa Sổ"
					},
					"Key": "DropdownWindowMode"
				},
				{
					"Source":
					{
						"Text": "You"
					},
					"Translation":
					{
						"Text": "Bạn"
					},
					"Key": "LabelYourStats"
				}
			]
		},
		{
			"Namespace": "Recordings",
			"Children": [
				{
					"Source":
					{
						"Text": "... just I need another badge is basically the bottom line"
					},
					"Translation":
					{
						"Text": "... tóm lại là tôi cần một cái huy hiệu mới"
					},
					"Key": "LiamJonesDiary2Part12"
				},
				{
					"Source":
					{
						"Text": "...i'm going to leave in my office for a bit, just to see what happens to it."
					},
					"Translation":
					{
						"Text": "...tôi sẽ rời khỏi văn phòng của mình một chút, rồi xem điều gì sẽ xảy ra với nó."
					},
					"Key": "LiamJonesDiary1Part5"
				},
				{
					"Source":
					{
						"Text": "A fox, snuck in, and took my badge, and um, now I can't get into the main facility"
					},
					"Translation":
					{
						"Text": "Có một con cáo, nó lẻn vào, rồi lấy huy hiệu của tôi, và um, giờ tôi không thể vào được cơ sở chính nữa"
					},
					"Key": "LiamJonesDiary2Part7"
				},
				{
					"Source":
					{
						"Text": "Also, Hawthorne, when you get the chance, I lost my security badge..."
					},
					"Translation":
					{
						"Text": "Ngoài ra, Hawthorne, khi anh có cơ hội, tôi đã mất huy hiệu bảo mật của mình ..."
					},
					"Key": "LiamJonesDiary2Part4"
				},
				{
					"Source":
					{
						"Text": "And we consider it completely harmless, we don't anticipate it being a problem."
					},
					"Translation":
					{
						"Text": "Và chúng tôi coi nó hoàn toàn vô hại, chúng tôi không lường trước được nó là một vấn đề."
					},
					"Key": "GarethThomasDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The pirates and sailors were involved in some kind of internal conflict."
					},
					"Translation":
					{
						"Text": "Những tên cướp biển và thủy thủ có liên lụy với một loại xung đột nội bộ."
					},
					"Key": "ArcheologistDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): The skeletons here are confirmed to be sailors and pirates."
					},
					"Translation":
					{
						"Text": "Những bộ xương này được xác nhận là những thủy thủ và cướp biển."
					},
					"Key": "ArcheologistDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Archaeologist (recording): We had to extract some of the team, as they fell ill. We have to assume they disturbed something near the bodies."
					},
					"Translation":
					{
						"Text": "Chúng tôi đã phải trích xuất một số người của đội, khi họ ngã bệnh. Chúng ta phải cho rằng họ làm phiền một cái gì đó gần cơ thể."
					},
					"Key": "ArcheologistDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Dr Frederick Prezella, into the observation room, uh, he became violent"
					},
					"Translation":
					{
						"Text": "Tiến sĩ Frederick Prezella, ở trong phòng quan sát, uh, anh ta trở nên hung bạo"
					},
					"Key": "LiamJonesDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "Gareth Thomas (recording): This is Gareth Thomas speaking. We have analysed the algae samples"
					},
					"Translation":
					{
						"Text": "Đây là Gareth Thomas đang nói. Chúng tôi đã phân tích các mẫu tảo"
					},
					"Key": "GarethThomasDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "I don't know, someone- no, no, someone didn't take it, that's a bad reason"
					},
					"Translation":
					{
						"Text": "Tôi không biết, có ai đó- không, không, không ai lấy cả, đấy là một lý do xấu"
					},
					"Key": "LiamJonesDiary2Part6"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is Liam Jones, the live sample security engineer on-site - we've just admitted"
					},
					"Translation":
					{
						"Text": "Đây là Liam Jones, kỹ sư bảo mật mẫu trực tiếp tại chỗ - chúng tôi vừa thừa nhận"
					},
					"Key": "LiamJonesDiary3Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones uh, diary #2"
					},
					"Translation":
					{
						"Text": "Đây là uh, Liam Jones, nhật ký #2"
					},
					"Key": "LiamJonesDiary2Part1"
				},
				{
					"Source":
					{
						"Text": "Liam Jones (recording): This is the uh, Liam Jones, audio diary, #1, uh"
					},
					"Translation":
					{
						"Text": "Đây là uh, Liam Jones, nhật ký âm thanh, #1, uh"
					},
					"Key": "LiamJonesDiary1Part1"
				},
				{
					"Source":
					{
						"Text": "Our best guess is that they were fleeing the British Navy and sought refuge on the island."
					},
					"Translation":
					{
						"Text": "Dự đoán tốt nhất của chúng tôi là họ đang chạy trốn Hải quân Anh và tìm cách tị nạn trên đảo."
					},
					"Key": "ArcheologistDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "So, uh, that's cool! Uh, got a little sample here with me that..."
					},
					"Translation":
					{
						"Text": "Vì vậy, uh, thật tuyệt! Uh, tôi có một mẫu nhỏ ở đây với tôi rằng..."
					},
					"Key": "LiamJonesDiary1Part4"
				},
				{
					"Source":
					{
						"Text": "The head office have sent for some samples so we're going to ship some over there too in some boxes"
					},
					"Translation":
					{
						"Text": "Trụ sở chính đã gửi một số mẫu vì vậy chúng tôi cũng sẽ gửi một số mẫu một số mau ở trong một số hộp"
					},
					"Key": "LiamJonesDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "The samples are doing OK, we're just observing them now to see what happens"
					},
					"Translation":
					{
						"Text": "Các mẫu đang hoạt động tốt, chúng tôi hiện đang quan sát chúng để xem điều gì sẽ xảy ra"
					},
					"Key": "LiamJonesDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "Um so, if you could just tell them that... because last time it happened, "
					},
					"Translation":
					{
						"Text": "Vấy thì, anh có thể nói với họ về việc đó... vì lần trước nó cũng đã xẩy ra rồi,"
					},
					"Key": "LiamJonesDiary2Part8"
				},
				{
					"Source":
					{
						"Text": "We don't anticipate that our usage of the algae will be affected at all by the plankton."
					},
					"Translation":
					{
						"Text": "Chúng tôi không dự đoán rằng việc sử dụng tảo sẽ bị ảnh hưởng bởi các sinh vật phù du."
					},
					"Key": "GarethThomasDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We just started studying the algae, and uh"
					},
					"Translation":
					{
						"Text": "Chúng tôi mới bắt đầu nghiên cứu tảo, và uh"
					},
					"Key": "LiamJonesDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "We realised that it actually glows if you leave it alone for a little while"
					},
					"Translation":
					{
						"Text": "Chúng tôi nhận ra là nó sẽ phát sáng nếu bạn để nó một mình trong một thời gian"
					},
					"Key": "LiamJonesDiary1Part3"
				},
				{
					"Source":
					{
						"Text": "We think that they were likely inebriated at the time, and there are bite marks on some of the bones that appear to be human."
					},
					"Translation":
					{
						"Text": "Chúng tôi nghĩ rằng họ có khả năng bị nhiễm bệnh vào thời điểm đó, và có những vết cắn trên một số xương dường như là từ con người."
					},
					"Key": "ArcheologistDiary2Part3"
				},
				{
					"Source":
					{
						"Text": "We were assuming it was over the precious artefacts that we recovered from this cave."
					},
					"Translation":
					{
						"Text": "Chúng tôi cho rằng họ đã tranh nhau cái cổ vật quý giá mà chúng tôi đã phục hồi được từ cái hang động này."
					},
					"Key": "ArcheologistDiary2Part2"
				},
				{
					"Source":
					{
						"Text": "We're going to be using our HAZMAT suits from now on. We know it's not safe."
					},
					"Translation":
					{
						"Text": "Từ bây giờ chúng tôi sẽ sử dụng bộ đồ HAZMAT. Chúng tôi biết là nơi này không an toàn."
					},
					"Key": "ArcheologistDiary3Part2"
				},
				{
					"Source":
					{
						"Text": "We're not sure what caused this."
					},
					"Translation":
					{
						"Text": "Chúng tôi không chắc điều gì đã gây ra điều này."
					},
					"Key": "LiamJonesDiary3Part5"
				},
				{
					"Source":
					{
						"Text": "and attacked one of my members of staff so we're going to keep him"
					},
					"Translation":
					{
						"Text": "và tấn công một trong những nhân viên của tôi, vì vậy chúng tôi sẽ"
					},
					"Key": "LiamJonesDiary3Part3"
				},
				{
					"Source":
					{
						"Text": "and found that the glowing is caused by a naturally occurring marine plankton in the surrounding area."
					},
					"Translation":
					{
						"Text": "và phát hiện ra rằng sự phát sáng được gây ra bởi một sinh vật phù du biển tự nhiên ở khu vực xung quanh."
					},
					"Key": "GarethThomasDiary1Part2"
				},
				{
					"Source":
					{
						"Text": "and uh get me a new badge that would be good. OK."
					},
					"Translation":
					{
						"Text": "và kiếm cho tôi một cái mới thì hay. OK."
					},
					"Key": "LiamJonesDiary2Part14"
				},
				{
					"Source":
					{
						"Text": "but when you talk to the badge people just say um... like uh..."
					},
					"Translation":
					{
						"Text": "nhưng khi anh nói với những người làm huy hiệu chỉ cần nói là um... nhứ uh..."
					},
					"Key": "LiamJonesDiary2Part5"
				},
				{
					"Source":
					{
						"Text": "just do that Hawthorne, just let them know that I've misplaced it, and I need another one"
					},
					"Translation":
					{
						"Text": "chỉ cần làm điều đó Hawthorne, chỉ cần cho họ biết rằng tôi đã đặt nhầm nó, và tôi cần một cái khác"
					},
					"Key": "LiamJonesDiary2Part10"
				},
				{
					"Source":
					{
						"Text": "or you could even say I need a spare badge, another one... I'm not sure where it went"
					},
					"Translation":
					{
						"Text": "hoặc anh có thể nói tôi cần một huy hiệu dự phòng, một cái khác ... Tôi không biết nó đã đi đâu"
					},
					"Key": "LiamJonesDiary2Part11"
				},
				{
					"Source":
					{
						"Text": "so if you could email the badge people Hawthorne"
					},
					"Translation":
					{
						"Text": "vậy thì, nếu anh có thể gửi email cho những người làm huy hiệu Hawthorne"
					},
					"Key": "LiamJonesDiary2Part13"
				},
				{
					"Source":
					{
						"Text": "they said it was my fault and they were a little bit reluctant about replacing it so"
					},
					"Translation":
					{
						"Text": "họ nói đó là lỗi của tôi và họ hơi lưỡng lự về việc thay thế nó"
					},
					"Key": "LiamJonesDiary2Part9"
				},
				{
					"Source":
					{
						"Text": "under observation and probably move him off the island as soon as we can."
					},
					"Translation":
					{
						"Text": "theo dõi anh ta và có thể di chuyển anh ta ra khỏi đảo ngay khi chúng tôi có thể."
					},
					"Key": "LiamJonesDiary3Part4"
				}
			]
		},
		{
			"Namespace": "ST_ActionAxisNames",
			"Children": [
				{
					"Source":
					{
						"Text": "Console"
					},
					"Translation":
					{
						"Text": "Bảng Điều Khiển"
					},
					"Key": "ActionConsole"
				},
				{
					"Source":
					{
						"Text": "Crouch"
					},
					"Translation":
					{
						"Text": "Cúi Xuống"
					},
					"Key": "ActionCrouch"
				},
				{
					"Source":
					{
						"Text": "Interact"
					},
					"Translation":
					{
						"Text": "Tương Tác"
					},
					"Key": "ActionInteract"
				},
				{
					"Source":
					{
						"Text": "Jump"
					},
					"Translation":
					{
						"Text": "Nhảy"
					},
					"Key": "ActionJump"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Menu"
					},
					"Key": "ActionMenu"
				},
				{
					"Source":
					{
						"Text": "Move Backwards"
					},
					"Translation":
					{
						"Text": "Lùi"
					},
					"Key": "ActionMoveBackward"
				},
				{
					"Source":
					{
						"Text": "Move Forwards"
					},
					"Translation":
					{
						"Text": "Tiến"
					},
					"Key": "ActionMoveForward"
				},
				{
					"Source":
					{
						"Text": "Move Left"
					},
					"Translation":
					{
						"Text": "Sang Trái"
					},
					"Key": "ActionMoveLeft"
				},
				{
					"Source":
					{
						"Text": "Move Right"
					},
					"Translation":
					{
						"Text": "Sang Phải"
					},
					"Key": "ActionMoveRight"
				},
				{
					"Source":
					{
						"Text": "Primary Attack"
					},
					"Translation":
					{
						"Text": "Tấn Công Chính"
					},
					"Key": "ActionPrimaryAttack"
				},
				{
					"Source":
					{
						"Text": "Quick Load"
					},
					"Translation":
					{
						"Text": "Tải Nhanh"
					},
					"Key": "ActionQuickLoad"
				},
				{
					"Source":
					{
						"Text": "Quick Save"
					},
					"Translation":
					{
						"Text": "Lưu Nhanh"
					},
					"Key": "ActionQuickSave"
				},
				{
					"Source":
					{
						"Text": "Reload"
					},
					"Translation":
					{
						"Text": "Nạp Đạn"
					},
					"Key": "ActionReload"
				},
				{
					"Source":
					{
						"Text": "Secondary Attack"
					},
					"Translation":
					{
						"Text": "Tấn Công Thứ Cấp"
					},
					"Key": "ActionSecondaryAttack"
				},
				{
					"Source":
					{
						"Text": "Sprint"
					},
					"Translation":
					{
						"Text": "Chạy"
					},
					"Key": "ActionSprint"
				},
				{
					"Source":
					{
						"Text": "Toggle Flashlight"
					},
					"Translation":
					{
						"Text": "Bật/Tắt Đèn Pin"
					},
					"Key": "ActionFlashlight"
				}
			]
		},
		{
			"Namespace": "ST_ArqueCapture01",
			"Children": [
				{
					"Source":
					{
						"Text": "ANOMALY DETECTED\r\nOverrides located in areas A and B"
					},
					"Translation":
					{
						"Text": "PHÁT HIỆN DỊ THƯỜNG\r\nGhi đè nằm ở khu vực A và B"
					},
					"Key": "LockdownBody01"
				},
				{
					"Source":
					{
						"Text": "AREA DESIGNATED SAFE\r\nWORKSTATION LOCKED"
					},
					"Translation":
					{
						"Text": "AN TOÀN CHO KHU VỰC\r\nTRẠM LÀM VIỆC BỊ KHÓA"
					},
					"Key": "LockdownBody02"
				},
				{
					"Source":
					{
						"Text": "AUTH CODE"
					},
					"Translation":
					{
						"Text": "MÃ XÁC THỰC"
					},
					"Key": "PhoneTitle01"
				},
				{
					"Source":
					{
						"Text": "CALL ELEVATOR"
					},
					"Translation":
					{
						"Text": "GỌI THANG MÁY"
					},
					"Key": "CallElevator"
				},
				{
					"Source":
					{
						"Text": "Enter passcode to override\r\nHINT: Specimen count"
					},
					"Translation":
					{
						"Text": "Nhập mật mã để ghi đè\r\nGỢI Ý: Số mẫu vật"
					},
					"Key": "LockdownBody03"
				},
				{
					"Source":
					{
						"Text": "Enter two-factor authentication code to override"
					},
					"Translation":
					{
						"Text": "Nhập mã xác thực hai yếu tố để ghi đè"
					},
					"Key": "EnterTwoFactor01"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN DISABLED"
					},
					"Translation":
					{
						"Text": "KHÓA ĐÃ BỊ VÔ HIỆU HÓA"
					},
					"Key": "LockdownTitle02"
				},
				{
					"Source":
					{
						"Text": "LOCKDOWN ENABLED"
					},
					"Translation":
					{
						"Text": "KHÓA ĐÃ ĐƯỢC KÍCH HOẠT"
					},
					"Key": "LockdownTitle01"
				},
				{
					"Source":
					{
						"Text": "RE-SEND CODE"
					},
					"Translation":
					{
						"Text": "GỬI LẠI MÃ"
					},
					"Key": "ReSendCode"
				}
			]
		},
		{
			"Namespace": "ST_Captions",
			"Children": [
				{
					"Source":
					{
						"Text": "[Alarm clock rings]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockRinging"
				},
				{
					"Source":
					{
						"Text": "[Alarm clock ticking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionAlarmClockTicking"
				},
				{
					"Source":
					{
						"Text": "[Chainlink fence rattles]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionChainlinkFence"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, approach]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetApproach"
				},
				{
					"Source":
					{
						"Text": "[Fighter jet, fly over]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionFighterJetFlyOver"
				},
				{
					"Source":
					{
						"Text": "[Infected human, attack]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionInfectedAttack"
				},
				{
					"Source":
					{
						"Text": "[Rubber duck squeaks]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionRubberDuck"
				},
				{
					"Source":
					{
						"Text": "[Surface, gasp for air]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionSurfaceGasp"
				},
				{
					"Source":
					{
						"Text": "[Thunder clap]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionThunderClap"
				},
				{
					"Source":
					{
						"Text": "[Toilet flushes]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletFlushes"
				},
				{
					"Source":
					{
						"Text": "[Toilet lid hits]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionToiletLid"
				},
				{
					"Source":
					{
						"Text": "[Underwater, ambiance]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterAmbience"
				},
				{
					"Source":
					{
						"Text": "[Underwater, explosion]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterExplosion"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large metal creaking]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterMetalCreaking"
				},
				{
					"Source":
					{
						"Text": "[Underwater, large wave]"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "CaptionUnderwaterCurrent"
				}
			]
		},
		{
			"Namespace": "ST_CaptureGuard01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Guard: You thought we'd just let you keep wandering around the island, killing Sokol-Glockner personnel?"
					},
					"Translation":
					{
						"Text": "Mày nghĩ bọn tao sẽ để mày lang thang quanh cái hòn đảo này chỉ để giết những thành viên của Sokol-Glockner sao?"
					},
					"Key": "CaptureGuard01a"
				},
				{
					"Source":
					{
						"Text": "Tell me who you're co-operating with. Otherwise, Hell isn't a severe enough word, that will describe the pain that you'll be put through."
					},
					"Translation":
					{
						"Text": "Nói với tao mày đang hợp tác với ai. Không thì, địa ngục sẽ không phải là một từ đủ nghiêm trọng, nó sẽ mô tả những nỗi đau mà mày sẽ trải qua."
					},
					"Key": "CaptureGuard01h"
				},
				{
					"Source":
					{
						"Text": "This is all part of Arque's very necessary precautionary plan, one that you will NOT be interfering with."
					},
					"Translation":
					{
						"Text": "Đây là một phần kế hoạch phòng ngừa rất cần thiết của Arque, một kế hoạch mà mày không nên can thiệp."
					},
					"Key": "CaptureGuard01f"
				},
				{
					"Source":
					{
						"Text": "Thousands, millions, billions of people. You have no idea what we're protecting here. The \"greater good\" doesn't quite cover it."
					},
					"Translation":
					{
						"Text": "Nghìn, triệu, tỉ người. Mày không biết bọn tao đang bảo vệ cái gì đâu. \"Lợi ích lớn hơn\" không hoàn toàn bao gồm nó."
					},
					"Key": "CaptureGuard01g"
				},
				{
					"Source":
					{
						"Text": "We took the liberty of searching your cabin over on the Shetland isles. It really is too bad that the cabin burned up, with your mangled body inside."
					},
					"Translation":
					{
						"Text": "Bọn tao đã lấy lòng tự do kiểm tra cái lều của mày ở đảo Shetland. Thật là đáng tiếc khi thấy cái lều đó bị đốt, với cái xác của mày ở bên trong."
					},
					"Key": "CaptureGuard01d"
				},
				{
					"Source":
					{
						"Text": "Who'd have thought? Sokol-Glockner, one of the biggest private security contractors in the world, knows how to inflict pain."
					},
					"Translation":
					{
						"Text": "Ai mà biết được? Sokol-Glockner, một trong những nhà thầu an ninh tư nhân lớn nhất trên thế giới, biết làm thế nào để gây đau."
					},
					"Key": "CaptureGuard02"
				},
				{
					"Source":
					{
						"Text": "Why are you here? You think you can change what's happening? We're protecting the world, don't you understand that?"
					},
					"Translation":
					{
						"Text": "Vì sao mày lại ở đây? Mày nghĩ mày có thể thay đổi những chuyện đang xảy ra à? Bọn tao đang bảo vệ thế giới, mày không hiểu à?"
					},
					"Key": "CaptureGuard01e"
				},
				{
					"Source":
					{
						"Text": "You're a disgrace. You think you know what's going on here? You think it's something YOU can stop?"
					},
					"Translation":
					{
						"Text": "Mày là một sự nhục nhã. Mày nghĩ mày biết chuyện gì đang xảy ra hả? Mày nghĩ nó là một việc mà MÀY có thể ngăn cản được?"
					},
					"Key": "CaptureGuard01b"
				},
				{
					"Source":
					{
						"Text": "You're an insect. An insect a multi-national corporation like Arque has no problem swatting away."
					},
					"Translation":
					{
						"Text": "Mày là một con bọ. Một con bọ mà những tập toàn đa quốc gia như Arque không ngại vụt đi."
					},
					"Key": "CaptureGuard01c"
				}
			]
		},
		{
			"Namespace": "ST_Collectables",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Bottles Dispensed"
					},
					"Translation":
					{
						"Text": "Số Chai Nước Arque Đã Mua"
					},
					"Key": "StatisticArqueBottlesDispensed"
				},
				{
					"Source":
					{
						"Text": "Bullets Fired"
					},
					"Translation":
					{
						"Text": "Số Viên Đạn Đã Bắn"
					},
					"Key": "StatisticBulletsFired"
				},
				{
					"Source":
					{
						"Text": "Cameras Destroyed"
					},
					"Translation":
					{
						"Text": "Số Máy Quay Đã Phá"
					},
					"Key": "StatisticCamerasDestroyed"
				},
				{
					"Source":
					{
						"Text": "Cheats Used"
					},
					"Translation":
					{
						"Text": "Số Mã An Gian Đã Sử Dụng"
					},
					"Key": "StatisticCheatsUsed"
				},
				{
					"Source":
					{
						"Text": "Games Started"
					},
					"Translation":
					{
						"Text": "Số Lần Khởi Động Trò Chơi"
					},
					"Key": "StatisticGamesStarted"
				},
				{
					"Source":
					{
						"Text": "Headshots"
					},
					"Translation":
					{
						"Text": "Số Lần Bắn Vào Đầu"
					},
					"Key": "StatisticHeadshots"
				},
				{
					"Source":
					{
						"Text": "Infected Killed"
					},
					"Translation":
					{
						"Text": "Số Xác Chết Đã Giết"
					},
					"Key": "StatisticInfectedKilled"
				},
				{
					"Source":
					{
						"Text": "Items Flushed"
					},
					"Translation":
					{
						"Text": "Số Vật Phẩm Bị Dội"
					},
					"Key": "StatisticItemsFlushed"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner Killed"
					},
					"Translation":
					{
						"Text": "Số Thành Viên Sokol-Glockner Đã Giết"
					},
					"Key": "StatisticSokolKilled"
				},
				{
					"Source":
					{
						"Text": "Times Died"
					},
					"Translation":
					{
						"Text": "Số Lần Chết"
					},
					"Key": "StatisticTimesDied"
				}
			]
		},
		{
			"Namespace": "ST_Commentary",
			"Children": [
				{
					"Source":
					{
						"Text": "Ensure that you have a working Internet connection, and that you can access youtube.com"
					},
					"Translation":
					{
						"Text": "Hãy đảm bảo là bạn có mạng để có thể truy cập vào youtube.com"
					},
					"Key": "NoAccessMessage"
				},
				{
					"Source":
					{
						"Text": "UNABLE TO LOAD VIDEO"
					},
					"Translation":
					{
						"Text": "KHÔNG THỂ TẢI ĐƯỢC VIDEO"
					},
					"Key": "NoAccessTitle"
				},
				{
					"Source":
					{
						"Text": "View in HD on YouTube"
					},
					"Translation":
					{
						"Text": "Xem ở chế độ HD trên YouTube"
					},
					"Key": "ViewOnYouTubeLabel"
				}
			]
		},
		{
			"Namespace": "ST_ComputerDebbieLogan",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Facilities"
					},
					"Translation":
					{
						"Text": "AGO Facilities"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Air Vent"
					},
					"Translation":
					{
						"Text": "Ống Thông Khí"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "Chat with Unknown"
					},
					"Translation":
					{
						"Text": "Trò chuyện với Không Xác Định"
					},
					"Key": "ChatTitle"
				},
				{
					"Source":
					{
						"Text": "Hello,\r\n\r\nWe have had reports that an air conditioning vent in your office location has been damaged.\r\n\r\nWe apologise for the inconveneince this may cause.\r\n\r\nThanks,\r\n\r\nArque Global Operations Cross-Geo Facilities Co-Ordination Support"
					},
					"Translation":
					{
						"Text": "Xin chào,\r\n\r\nChúng tôi nhận được báo cáo là ống thông khí ở văn phòng của bạn đã bị thiệt hại.\r\n\r\nChúng tôi xin lỗi vì sự bất tiện này có thể gây ra.\r\n\r\nXin cảm ơn,\r\n\r\nHoạt Động Toàn Cầu Của Arque Hỗ Trợ Phối Hợp Chéo Các Cơ Sở"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello"
					},
					"Translation":
					{
						"Text": "Không Xác Định: Xin Chào"
					},
					"Key": "Chat03"
				},
				{
					"Source":
					{
						"Text": "Unknown: Hello?"
					},
					"Translation":
					{
						"Text": "Không Xác Định: Xin chào?"
					},
					"Key": "Chat01"
				},
				{
					"Source":
					{
						"Text": "Unknown: mic?"
					},
					"Translation":
					{
						"Text": "Không Xác Định: mic?"
					},
					"Key": "Chat08"
				},
				{
					"Source":
					{
						"Text": "You are now offline."
					},
					"Translation":
					{
						"Text": "Bạn đang ngoại tuyến."
					},
					"Key": "Chat13"
				},
				{
					"Source":
					{
						"Text": "You: ?"
					},
					"Translation":
					{
						"Text": "Bạn: ?"
					},
					"Key": "Chat05"
				},
				{
					"Source":
					{
						"Text": "You: ??? just tell me what you need"
					},
					"Translation":
					{
						"Text": "Bạn: ??? hãy nói cho tôi biết bạn cần gì"
					},
					"Key": "Chat10"
				},
				{
					"Source":
					{
						"Text": "You: STOP IT FFS"
					},
					"Translation":
					{
						"Text": "Bạn: ĐM THÔI ĐI"
					},
					"Key": "Chat12"
				},
				{
					"Source":
					{
						"Text": "You: are you still there? hello?"
					},
					"Translation":
					{
						"Text": "Bạn: bạn có ở đấy không? alo?"
					},
					"Key": "Chat07"
				},
				{
					"Source":
					{
						"Text": "You: can I help you?"
					},
					"Translation":
					{
						"Text": "Bạn: tôi có thể giúp được gì?"
					},
					"Key": "Chat06"
				},
				{
					"Source":
					{
						"Text": "You: hello, what do you want?"
					},
					"Translation":
					{
						"Text": "Bạn: xin chào, bạn muốn gì?"
					},
					"Key": "Chat09"
				},
				{
					"Source":
					{
						"Text": "You: hi"
					},
					"Translation":
					{
						"Text": "Bạn: chào"
					},
					"Key": "Chat02"
				},
				{
					"Source":
					{
						"Text": "You: what is your problem? can you please stop bugging me now, i need to work"
					},
					"Translation":
					{
						"Text": "Bạn: bạn bị sao vậy, bạn có thể thôi làm phiền tôi được không, tôi cần làm việc"
					},
					"Key": "Chat11"
				},
				{
					"Source":
					{
						"Text": "You: yes, we did that bit"
					},
					"Translation":
					{
						"Text": "Bạn: Ừ, chúng ta đã chào rồi"
					},
					"Key": "Chat04"
				}
			]
		},
		{
			"Namespace": "ST_ComputerLiamJones",
			"Children": [
				{
					"Source":
					{
						"Text": "AGO Badge Services"
					},
					"Translation":
					{
						"Text": "Dịch Vụ Huy Hiệu AGO"
					},
					"Key": "Email01_Sender"
				},
				{
					"Source":
					{
						"Text": "Hi Liam,\r\n\r\nWe have received your request for a new badge. Due to the clearance level of your role, I need to verify a few details about how the badge was misplaced.\r\n\r\nPlease respond with as much detail as you can about the incident.\r\n\r\nThanks,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Chào Liam,\r\n\r\nChúng tôi đã nhận được yêu cầu của bạn cho một huy hiệu mới. Do mức độ giải phóng vai trò của bạn, tôi cần xác minh một vài chi tiết về cách huy hiệu bị đặt sai vị trí.\r\n\r\nVui lòng trả lời với càng nhiều chi tiết càng tốt về vụ việc.\r\n\r\nCảm ơn,\n\r\nHugo Webber\r\nChuyên gia hỗ trợ an ninh cao cấp toàn cầu Arque"
					},
					"Key": "Email02_Content"
				},
				{
					"Source":
					{
						"Text": "Hi sorry my badge was taken by a fox , i am not sure where it wnet but i cant get into the door anymore and i cant do my job\r\n\r\nthanks"
					},
					"Translation":
					{
						"Text": "Xin chào, xin lỗi huy hiệu của tôi đã bị một con cáo lấy mất , tôi không chắc nó đã đi đâu nhưng tôi không thể vào cửa được nữa và tôi không thể làm việc của mình\r\n\r\nxin cảm ơn"
					},
					"Key": "Email03_Quote"
				},
				{
					"Source":
					{
						"Text": "Hi,\r\n\r\nThank you for your request for a new security badge. For reference, your ticket is AGO15824.\r\n\r\nWhat are the next steps?\r\n\r\nA member of the AGO team will respond to your request. Please note that you may be asked to provide additional information depending on the severity of your request.\r\n\r\nThanks,\r\n\r\nArque Global Operations Badge Services\r\n\r\nThis is an automated email, please do not respond."
					},
					"Translation":
					{
						"Text": "Chào bạn\r\n\r\nCảm ơn bạn đã yêu cầu của bạn cho một huy hiệu bảo mật mới. Để tham khảo, vé của bạn là AGO15824.\r\n\r\nCác bước tiếp theo là gì?\r\n\r\nMột thành viên của đội trước sẽ trả lời yêu cầu của bạn. Xin lưu ý rằng bạn có thể được yêu cầu cung cấp thêm thông tin tùy thuộc vào mức độ nghiêm trọng của yêu cầu của bạn.\r\n\r\nCảm ơn\r\n\r\nDịch vụ huy hiệu hoạt động toàn cầu của arque\r\n\r\nĐây là một email tự động, xin vui lòng không trả lời."
					},
					"Key": "Email01_Content"
				},
				{
					"Source":
					{
						"Text": "Hugo Webber"
					},
					"Translation":
					{
						"Text": "Hugo Webber"
					},
					"Key": "Email02_Sender"
				},
				{
					"Source":
					{
						"Text": "Liam Jones"
					},
					"Translation":
					{
						"Text": "Liam Jones"
					},
					"Key": "Email_Author"
				},
				{
					"Source":
					{
						"Text": "Liam,\r\n\r\nCould you please outline how exactly your badge was misplaced, and where it is now? We need to know that it it is not outside of the facility - if it is that is a very serious problem for the company.\r\n\r\nBy fox do you literally mean the red furry animal? That seems very unlikely, your claim is that a fox broke through our security at the base? Surely that means you are not doing your job properly? Does this mean people can just stroll into your facility?\r\n\r\nSince your location has very patchy access to global internet services and the Arque Global VPN, it is not possible to de-activate active badges remotely.\r\n\r\nTell me, where do you believe your badge to be?\r\n\r\nYours,\r\n\r\nHugo Webber\r\nSenior Arque Global Facilities Security Support Specialist"
					},
					"Translation":
					{
						"Text": "Liam\r\n\r\nBạn có thể vui lòng phác thảo như thế nào chính xác huy hiệu của bạn đã bị thất lạc, và nó ở đâu bây giờ? Chúng ta cần phải biết rằng nó không phải là bên ngoài của cơ sở - nếu thế thì nó là một vấn đề rất nghiêm trọng đối với công ty.\r\n\r\nMột con cáo ý là động vật lông màu đỏ? Điều đó có vẻ rất khó, yêu cầu bồi thường của bạn là một con cáo đã phá vỡ thông qua an ninh của chúng tôi tại cơ sở? Chắc chắn đó có nghĩa là bạn không làm công việc của bạn đúng cách? Điều này có nghĩa là người dân có thể chỉ cần đi dạo vào cơ sở của bạn?\r\n\r\nVì vị trí của bạn có quyền truy cập rất dễ nhớ đến các dịch vụ Internet toàn cầu và Arque Global VPN, không thể hủy kích hoạt các huy hiệu hoạt động từ xa.\r\n\r\nCho tôi biết, bạn nghĩ là cái huy hiệu của bạn ở đâu?\r\n\r\nHugo Webber\r\nChuyên gia hỗ trợ an ninh cao cấp toàn cầu Arque"
					},
					"Key": "Email03_Content"
				},
				{
					"Source":
					{
						"Text": "Lucy Beeshaw"
					},
					"Translation":
					{
						"Text": "Lucy Beeshaw"
					},
					"Key": "Email04_Sender"
				},
				{
					"Source":
					{
						"Text": "RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: AGO15824"
					},
					"Key": "Email02_Subject"
				},
				{
					"Source":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Translation":
					{
						"Text": "RE: RE: AGO15824"
					},
					"Key": "Email03_Subject"
				},
				{
					"Source":
					{
						"Text": "Team,\r\n\r\nPlease see attached for most recent edition of the Wentworth Herald. Note the mention of Arque - do we need to investigate this?\r\n\r\nAs a reminder, please do not speak to the local media without the proper authorisation.\r\n\r\nLucy Beeshaw\r\n\r\nPR Senior Specialist"
					},
					"Translation":
					{
						"Text": "Đội\r\n\r\nVui lòng xem kèm theo phiên bản gần đây của Wentworth Herald. Lưu ý việc đề cập đến Arque - chúng ta có cần phải điều tra này?\r\n\r\nXin nhắc lại, vui lòng không nói chuyện với các phương tiện truyền thông địa phương mà không có ủy quyền thích hợp.\r\n\r\nLucy Beeshaw\r\n\r\nChuyên gia cao cấp PR"
					},
					"Key": "Email04_Content"
				},
				{
					"Source":
					{
						"Text": "Thank you for your request"
					},
					"Translation":
					{
						"Text": "Cảm ơn vì yêu cầu của bạn"
					},
					"Key": "Email01_Subject"
				},
				{
					"Source":
					{
						"Text": "Wentworth Herald #317"
					},
					"Translation":
					{
						"Text": "Wentworth Herald #317"
					},
					"Key": "Email04_Subject"
				}
			]
		},
		{
			"Namespace": "ST_ComputerShared",
			"Children": [
				{
					"Source":
					{
						"Text": "Chat"
					},
					"Translation":
					{
						"Text": "Trò Chuyện"
					},
					"Key": "Chat"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "OK"
				},
				{
					"Source":
					{
						"Text": "Email"
					},
					"Translation":
					{
						"Text": "Email"
					},
					"Key": "Email"
				},
				{
					"Source":
					{
						"Text": "Please, think before printing this message. The environment is in danger. Trees are one of our major concerns here at Arque.\r\n\r\nIn fact, it is a requirement that all employees replace their wood fires with coal fires. Remember, save the trees, save the world."
					},
					"Translation":
					{
						"Text": "Xin vui lòng, suy nghĩ trước khi in tin nhắn này. Môi trường đang gặp nguy hiểm. Cây xanh là một trong những mối quan tâm chính của chúng tôi ở Arque.\r\n\r\nTrên thực tế, yêu cầu tất cả các nhân viên thay thế các đám cháy gỗ bằng lửa than. Hãy nhớ, cứu cây, cứu thế giới."
					},
					"Key": "CorporateFooter01"
				},
				{
					"Source":
					{
						"Text": "This message has been scanned by the Arque security scanner. There is probably no malware."
					},
					"Translation":
					{
						"Text": "Thông báo này đã được quét bởi máy quét an ninh của Arque. Có lẽ không có phần mềm độc hại."
					},
					"Key": "CorporateFooter02"
				}
			]
		},
		{
			"Namespace": "ST_Credits",
			"Children": [
				{
					"Source":
					{
						"Text": "\"Estranged\" is a trade mark of Alan Edwardes"
					},
					"Translation":
					{
						"Text": "\"Estranged\" là một nhãn hiệu thương mại của Alan Edwardes"
					},
					"Key": "EstrangedTradeMark"
				},
				{
					"Source":
					{
						"Text": "ADDITIONAL CONTRIBUTORS"
					},
					"Translation":
					{
						"Text": "NHỮNG NGƯỜI ĐÓNG GÓP BỔ SUNG"
					},
					"Key": "AdditionalContributors"
				},
				{
					"Source":
					{
						"Text": "And You!"
					},
					"Translation":
					{
						"Text": "Và Bạn!"
					},
					"Key": "AndYou"
				},
				{
					"Source":
					{
						"Text": "And {name} (You!)"
					},
					"Translation":
					{
						"Text": "Và {name} (Bạn!)"
					},
					"Key": "AndYouTemplated"
				},
				{
					"Source":
					{
						"Text": "CAST"
					},
					"Translation":
					{
						"Text": "DIỄN VIÊN"
					},
					"Key": "Cast"
				},
				{
					"Source":
					{
						"Text": "Created with Unreal Engine"
					},
					"Translation":
					{
						"Text": "Được chế tạo với Unreal Engine"
					},
					"Key": "CreatedWithUnrealEngine"
				},
				{
					"Source":
					{
						"Text": "Fight or Flight"
					},
					"Translation":
					{
						"Text": "Fight or Flight"
					},
					"Key": "Chapter3"
				},
				{
					"Source":
					{
						"Text": "Help Translate Too!"
					},
					"Translation":
					{
						"Text": ""
					},
					"Key": "HelpTranslate"
				},
				{
					"Source":
					{
						"Text": "Post Abandon"
					},
					"Translation":
					{
						"Text": "Post Abandon"
					},
					"Key": "Chapter2"
				},
				{
					"Source":
					{
						"Text": "TRANSLATORS"
					},
					"Translation":
					{
						"Text": "NHỮNG NGƯỜI DỊCH"
					},
					"Key": "Translators"
				},
				{
					"Source":
					{
						"Text": "Temporary Ending\r\nMore Content Soon!"
					},
					"Translation":
					{
						"Text": "Kết Thúc Tạm Thời\r\nSẽ Sớm Có Thêm Nội Dung!"
					},
					"Key": "MoreSoon"
				},
				{
					"Source":
					{
						"Text": "Through the Cracks"
					},
					"Translation":
					{
						"Text": "Through the Cracks"
					},
					"Key": "Chapter1"
				},
				{
					"Source":
					{
						"Text": "WITH THANKS TO"
					},
					"Translation":
					{
						"Text": "VỚI SỰ BIẾT ƠN DÀNH CHO"
					},
					"Key": "WithThanksTo"
				}
			]
		},
		{
			"Namespace": "ST_JohnActI",
			"Children": [
				{
					"Source":
					{
						"Text": "And I need help."
					},
					"Translation":
					{
						"Text": "Và tôi cần sự giúp đỡ."
					},
					"Key": "JohnActI03"
				},
				{
					"Source":
					{
						"Text": "Anyone, please, I have supplies, but-"
					},
					"Translation":
					{
						"Text": "Ai đó làm ơn, tôi có đồ tiếp tế, nhưng-"
					},
					"Key": "JohnActI05"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, I need help."
					},
					"Translation":
					{
						"Text": "Nếu ai nghe được tin nhắn này, tôi cần sự giúp đỡ."
					},
					"Key": "JohnActI02Alt"
				},
				{
					"Source":
					{
						"Text": "If anyone can hear this, my name is Johnathan Derril."
					},
					"Translation":
					{
						"Text": "Nếu ai nghe được tin nhắn này, tên tôi là Johnathan Derril."
					},
					"Key": "JohnActI02"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello?"
					},
					"Translation":
					{
						"Text": "Alo?"
					},
					"Key": "JohnActI01"
				},
				{
					"Source":
					{
						"Text": "These things, they've taken over the island."
					},
					"Translation":
					{
						"Text": "Những thứ này, chúng đã chiếm cả hòn đảo."
					},
					"Key": "JohnActI04"
				},
				{
					"Source":
					{
						"Text": "They're out there."
					},
					"Translation":
					{
						"Text": "Chúng đang ở ngoài đó."
					},
					"Key": "JohnActI06"
				}
			]
		},
		{
			"Namespace": "ST_LaserScan01",
			"Children": [
				{
					"Source":
					{
						"Text": "Arque Scanner (via loudspeaker): Welcome to Arque East. Please stand by for biological scan."
					},
					"Translation":
					{
						"Text": "Chào mừng tới Arque East. Làm ơn hãy chờ để quét sinh học."
					},
					"Key": "LaserScan01"
				},
				{
					"Source":
					{
						"Text": "Biological scan completed. No foreign material found."
					},
					"Translation":
					{
						"Text": "Quét sinh học hoàn tất. Không tìm thấy vật liệu xa lạ."
					},
					"Key": "LaserScan02"
				},
				{
					"Source":
					{
						"Text": "Please proceed, and have a nice day."
					},
					"Translation":
					{
						"Text": "Làm ơn hãy tiến hành, chúc một ngày tốt lành."
					},
					"Key": "LaserScan03"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper01",
			"Children": [
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "ARQUE CORPORATION COMPLETES ACQUISITION OF PHILLIP'S PHARMACEUTICALS"
					},
					"Key": "Headline"
				},
				{
					"Source":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Translation":
					{
						"Text": "Ben Killamock, an ex-employee was frustrated that his livelihood had been taken from him. Job opportunities on the island are few and far between, and for the majority of ex-employees, moving away from the island is the only option."
					},
					"Key": "Paragraph05"
				},
				{
					"Source":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Translation":
					{
						"Text": "It now appears the new owners had no interest in Phillip’s Pharmaceuticals and its employees, they were instead more interested in the facility and the land on which it was built."
					},
					"Key": "Paragraph04"
				},
				{
					"Source":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Translation":
					{
						"Text": "Local resident Rosie Hardman considers the algae a menace, and would be happier if it were gone, saying \"It [the algae] is taking over, we need to get rid of it as soon as possible. I don't want all of the water on the island to be stagnant. What is it good for anyway?\""
					},
					"Key": "Paragraph12"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 11"
					},
					"Translation":
					{
						"Text": "ĐỌC THÊM Ở TRANG 11"
					},
					"Key": "Navigation1"
				},
				{
					"Source":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Translation":
					{
						"Text": "RED ALGAE NUMBERS STRONG"
					},
					"Key": "Headline3"
				},
				{
					"Source":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Translation":
					{
						"Text": "SHIPS \"DANGEROUSLY CLOSE\" TO COLLISIONS WITHOUT LIGHTHOUSE"
					},
					"Key": "Headline2"
				},
				{
					"Source":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Translation":
					{
						"Text": "Ships passing near to the island are \"dangerously close\" to crashing, with the closure of the Redton lighthouse, according to fisherman John Alexanders."
					},
					"Key": "Paragraph08"
				},
				{
					"Source":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Translation":
					{
						"Text": "The Department of Maritime Traffic Investigation declined to comment, after stating in last weeks' issue that they were \"confident that this won't impact any passing traffic\"."
					},
					"Key": "Paragraph10"
				},
				{
					"Source":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Translation":
					{
						"Text": "The Wentworth Herald covered the saga exclusively last week, as the lighthouse was set to be decommissioned amid suggestions that its cost outweighed its usefulness."
					},
					"Key": "Paragraph09"
				},
				{
					"Source":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Translation":
					{
						"Text": "The acquisition of local pharmaceutical company Phillip's Pharmaceuticals was completed late last week, as all fifty employees were let go, twenty more workers than originally planned."
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Translation":
					{
						"Text": "The colonies of algae situated on the island remain strong, as recent surveys show a vast increase in the amount of so called \"red algae\", the island's very own unique species of algae continues to take over lakes, and other natural bodies of water."
					},
					"Key": "Paragraph11"
				},
				{
					"Source":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Translation":
					{
						"Text": "The current owners of the closed Liam Brothers’ Mine site are also reportedly in talks with Arque Corporation. The mine is close to the Phillip’s Pharmaceuticals facility, and appears to be of strategic value to the corporation."
					},
					"Key": "Paragraph06"
				},
				{
					"Source":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Translation":
					{
						"Text": "The former owner and founder Phillip Beaumont was forced out of the company after his very public breakdown, in which he was arrested after running around the island nude. We were unable to contact Phillip for comment, however his ex-wife described the takeover as “probably strategic”."
					},
					"Key": "Paragraph03"
				},
				{
					"Source":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Translation":
					{
						"Text": "The news came as Arque Corporation announced its plans to expand into the region for unstated research purposes."
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Translation":
					{
						"Text": "We contacted Arque Corporation for comment, however they declined, stating that “the corporation follows all local employment laws, and has offered fair compensation to all re-deployed employees”. The newspaper has discovered that the “compensation” is covered by a non-disclosure agreement, so actual monetary figures provided to ex-employees are unknown."
					},
					"Key": "Paragraph07"
				},
				{
					"Source":
					{
						"Text": "“I’ve been working at Phil’s for over 10 years, and they just let me go. It’s heartless.”"
					},
					"Translation":
					{
						"Text": "\"Tôi đã làm việc ở quán của Phil khoảng 10 năm rồi, và họ đuổi tôi đi. Thật là quá đáng.\""
					},
					"Key": "CallOut1"
				}
			]
		},
		{
			"Namespace": "ST_Newspaper02",
			"Children": [
				{
					"Source":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Translation":
					{
						"Text": "\"TOO FEW\" SHIPS TO BE SAFETY ISSUE, SAYS COASTGUARD"
					},
					"Key": "Callout01"
				},
				{
					"Source":
					{
						"Text": "ARQUE CORPORATION ACQUIRES PHILLIPS PHARMACEUTICALS"
					},
					"Translation":
					{
						"Text": "TẬP ĐOÀN ARQUE MUA LẠI DƯỢC PHẨM PHILLIPS"
					},
					"Key": "Headline04"
				},
				{
					"Source":
					{
						"Text": "LIGHTHOUSE DECOMMISSIONED"
					},
					"Translation":
					{
						"Text": "NGỌN HẢI ĐĂNG ĐÃ NGỪNG HOẠT ĐỘNG"
					},
					"Key": "Headline01"
				},
				{
					"Source":
					{
						"Text": "LOCAL SCARECROW COMPETITION UNDERWAY"
					},
					"Translation":
					{
						"Text": "CUỘC THI QUẠ TẠI ĐỊA PHƯƠNG"
					},
					"Key": "Headline02"
				},
				{
					"Source":
					{
						"Text": "LOST"
					},
					"Translation":
					{
						"Text": "MẤT TÍCH"
					},
					"Key": "Headline03"
				},
				{
					"Source":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Translation":
					{
						"Text": "Local residents aren't happy with the change, one local resident was concerned about its effects on small trade vessels that still port at the island, saying that it was the final nail in the coffin for the island's quiet dock. \"It stops a lot of the island's business\" he said.\r\n\r\nSometimes the lighthouse is the only thing that allows smaller vessels to come and trade with local businesses, it's something that we're all worried about - what happens when there's no import business left here?"
					},
					"Key": "Body03"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 10"
					},
					"Translation":
					{
						"Text": "ĐỌC THÊM Ở TRANG 10"
					},
					"Key": "ReadMore02"
				},
				{
					"Source":
					{
						"Text": "MORE ON PAGE 7"
					},
					"Translation":
					{
						"Text": "ĐỌC THÊM Ở TRANG 7"
					},
					"Key": "ReadMore01"
				},
				{
					"Source":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Translation":
					{
						"Text": "One of the most popular competitions Redton holds is back for its annual event.\r\n\r\nThe community comes together every year to create the most fearsome and ghoulish scarecrows to keep away the birds. Last year's winner was eight year old local school boy Joshua Fenton who's representation of his Grandmother won over the panel of judges.\r\n\r\nThis year the winner of the competition gets a fine selection of cakes from Julia Menn, the mayor's wife who recently opened her own cake shop on the island.\r\n\r\nThe festivities don't stop with the scarecrows - that are on display all week, there are stalls and other activities taking place all across the town. If you haven't seen the scarecrows yet head on down to the annual event to see what all the fuss is about and sample some of the finest food and drink Redton has to offer.\r\n\r\nIf you can't get down to see the scarecrows check out the next issue, where we will have a full run down of the entries."
					},
					"Key": "Body04"
				},
				{
					"Source":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Translation":
					{
						"Text": "The lighthouse situated in Redton on the land outjut is set to be decommissioned by the local mayor John Menn, following an investigation carried out by the coastguard.\r\n\r\n\"We're confident that this won't impact any passing traffic\" commented Bill Hayak of the Department of Maritime Traffic Investigation. \"Whilst at one time you could see cargo ships just off the coast of Redton, now it's no longer the case with shipping routes from the mainland being altered\" he added."
					},
					"Key": "Body01"
				},
				{
					"Source":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Translation":
					{
						"Text": "Thirty workers were handed notices early last week as the giant Arque Corporation completed its acquisition of local pharmaceutical manufacturer Phillips Pharmaceuticals. The buyout follows a very public breakdown of the previous owner, resulting in a search for investors."
					},
					"Key": "Body06"
				},
				{
					"Source":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Translation":
					{
						"Text": "Two weeks have gone by since local Arque employee Christian Plithe lost his black cat 'Lucky'. He has urged anyone who sees the cat to contact him immediately."
					},
					"Key": "Body05"
				},
				{
					"Source":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Translation":
					{
						"Text": "When questioned the mayor refused to comment until he had released an official statement about the closure of the lighthouse."
					},
					"Key": "Body02"
				}
			]
		},
		{
			"Namespace": "ST_NewspaperShared",
			"Children": [
				{
					"Source":
					{
						"Text": "MORE INSIDE"
					},
					"Translation":
					{
						"Text": "ĐỌC THÊM"
					},
					"Key": "ReadMore"
				},
				{
					"Source":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Translation":
					{
						"Text": "THE FIRST FOR NEWS, GOSSIP, SPORT, SHOWBIZ, BUSINESS AND CROSSWORDS. IT'S YOUR NEWSPAPER, YOUR LIFE."
					},
					"Key": "Tagline"
				},
				{
					"Source":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Translation":
					{
						"Text": "WENTWORTH HERALD"
					},
					"Key": "Title"
				}
			]
		},
		{
			"Namespace": "ST_NewsReport01",
			"Children": [
				{
					"Source":
					{
						"Text": "Meteorologists are advising everyone in the area that the worst of the storm is yet to come,"
					},
					"Translation":
					{
						"Text": "Các nhà khí tượng học đang khuyên mọi người trong khu vực rằng có cơn bão tồi tệ nhất sắp tới,"
					},
					"Key": "NewsReport16"
				},
				{
					"Source":
					{
						"Text": "News Presenter (on TV): The private security firm Sokol-Glockner has been criticised for the second time this year"
					},
					"Translation":
					{
						"Text": "Công ty an ninh tư nhân Sokol-Glockner đã bị chỉ trích lần thứ hai trong năm nay"
					},
					"Key": "NewsReport01"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner confirmed the bullet was fired from one of their weapons,"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner xác nhận là viên đạn được bắn từ một trong những vũ khí của họ,"
					},
					"Key": "NewsReport12"
				},
				{
					"Source":
					{
						"Text": "Sokol-Glockner entered headlines earlier this year for its hand in the accidental shooting of"
					},
					"Translation":
					{
						"Text": "Sokol-Glockner đã trở thành tiêu đề vào đầu năm nay vì đã vô tình bắn chết"
					},
					"Key": "NewsReport08"
				},
				{
					"Source":
					{
						"Text": "That’s all from me, join us tomorrow at 7 for the Breakfast Burst."
					},
					"Translation":
					{
						"Text": "Đây là những tin từ tôi, hãy tham gia cùng chúng tôi vào lúc 7 giờ để đón xem Breakfast Burst."
					},
					"Key": "NewsReport18"
				},
				{
					"Source":
					{
						"Text": "The 37 year old employee emerged on a beach after evidently swimming from the platform,"
					},
					"Translation":
					{
						"Text": "Nhân viên 37 tuổi nổi lên trên một bãi biển sau khi bơi từ giàn khoan,"
					},
					"Key": "NewsReport10"
				},
				{
					"Source":
					{
						"Text": "The company declined to comment when asked, but others say it’s an accident waiting to happen."
					},
					"Translation":
					{
						"Text": "Công ty đã từ chối bình luận khi được hỏi, nhưng những người khác nói rằng đó là một tai nạn đang chờ xảy ra."
					},
					"Key": "NewsReport05"
				},
				{
					"Source":
					{
						"Text": "The company’s policy states that live ammunition is to be used on all assignments,"
					},
					"Translation":
					{
						"Text": "Chính sách của công ty nói rằng đạn dược được sử dụng cho tất cả các nhiệm vụ,"
					},
					"Key": "NewsReport03"
				},
				{
					"Source":
					{
						"Text": "The government contractor is responsible for a number of overseas operations,"
					},
					"Translation":
					{
						"Text": "Nhà thầu chính phủ chịu trách nhiệm cho một số hoạt động ở nước ngoài,"
					},
					"Key": "NewsReport06"
				},
				{
					"Source":
					{
						"Text": "Weather now - storm Edwin continues to make landfall,"
					},
					"Translation":
					{
						"Text": "Bây giờ là bản tin thời tiết - bão Edwin tiếp tục đổ bộ,"
					},
					"Key": "NewsReport14"
				},
				{
					"Source":
					{
						"Text": "an Arque Corporation employee on one of its offshore drilling platforms."
					},
					"Translation":
					{
						"Text": "một nhân viên của Tập Đoàn Arque trên một trong những giàn khoan ngoài khơi của họ."
					},
					"Key": "NewsReport09"
				},
				{
					"Source":
					{
						"Text": "and they should prepare by filling bathtubs with water, and stocking food to last for at least two days."
					},
					"Translation":
					{
						"Text": "và mọi người nên chuẩn bị bằng cách đổ đầy bồn tắm với nước, và dự trữ thức ăn để kéo dài ít nhất hai ngày."
					},
					"Key": "NewsReport17"
				},
				{
					"Source":
					{
						"Text": "but refused to comment on the case. It insisted it was working with the relevant authorities."
					},
					"Translation":
					{
						"Text": "nhưng từ chối bình luận về vụ việc. Họ nhấn mạnh rằng họ đã làm việc với các cơ quan có liên quan."
					},
					"Key": "NewsReport13"
				},
				{
					"Source":
					{
						"Text": "but today provides residents in the north with a day of calm."
					},
					"Translation":
					{
						"Text": "nhưng hôm nay là một ngày yên tĩnh với những cư dân ở phía bắc."
					},
					"Key": "NewsReport15"
				},
				{
					"Source":
					{
						"Text": "however campaigners say this is unnecessary, and incites the violence they wish to avoid."
					},
					"Translation":
					{
						"Text": "tuy nhiên các nhà vận động nói rằng điều này là không cần thiết và kích động bạo lực mà họ muốn tránh."
					},
					"Key": "NewsReport04"
				},
				{
					"Source":
					{
						"Text": "which sources say is why the government is not commenting on this matter."
					},
					"Translation":
					{
						"Text": "mà các nguồn tin cho biết là tại sao chính phủ không bình luận về vấn đề này."
					},
					"Key": "NewsReport07"
				},
				{
					"Source":
					{
						"Text": "while doctors later confirmed a bullet in his leg."
					},
					"Translation":
					{
						"Text": "trong khi các bác sĩ sau đó xác nhận có một viên đạn vào chân anh."
					},
					"Key": "NewsReport11"
				},
				{
					"Source":
					{
						"Text": "with its heavy handed use of live ammunition in its protective assignments."
					},
					"Translation":
					{
						"Text": "với việc sử dụng rất nhiều đạn dược trong các nhiệm vụ bảo vệ."
					},
					"Key": "NewsReport02"
				}
			]
		},
		{
			"Namespace": "ST_Radio",
			"Children": [
				{
					"Source":
					{
						"Text": "...there's no point playing \"what if\"."
					},
					"Translation":
					{
						"Text": "...dùng từ \"nếu mà\" cũng chẳng được lợi ích gì."
					},
					"Key": "JohnBroadcast07c"
				},
				{
					"Source":
					{
						"Text": "A fisherman crashed on the docks near to where I am."
					},
					"Translation":
					{
						"Text": "Có một người đánh cá gặp tai nạn ở bến tàu gần chỗ ở của tôi."
					},
					"Key": "JohnBroadcast05b"
				},
				{
					"Source":
					{
						"Text": "God I hope they're not trying to cover this up..."
					},
					"Translation":
					{
						"Text": "Trời ạ hy vọng họ đang không cố gắng che giấu vụ này..."
					},
					"Key": "JohnBroadcast02d"
				},
				{
					"Source":
					{
						"Text": "I don't think they're coming back though. I keep thinking I could have done more."
					},
					"Translation":
					{
						"Text": "Tôi không nghĩ là họ sẽ trở lại. Tôi cứ nghĩ là tôi có thể làm gì đó tốt hơn."
					},
					"Key": "JohnBroadcast05d"
				},
				{
					"Source":
					{
						"Text": "I don't understand why. Is it a malfunction?"
					},
					"Translation":
					{
						"Text": "Tôi không hiểu tại sao. Có phải là một sự cố?"
					},
					"Key": "JohnBroadcast02c"
				},
				{
					"Source":
					{
						"Text": "I wish we'd never booked this holiday... if I could undo the last few months... God..."
					},
					"Translation":
					{
						"Text": "Tôi ước gì chúng tôi chưa bao giờ đặt kỳ nghỉ này... giá mà tôi có thể hủy nó trong vài tháng trước... Trời ạ..."
					},
					"Key": "JohnBroadcast07b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I know how to fix radios... not much else."
					},
					"Translation":
					{
						"Text": "Tôi chỉ biết sửa đài... chỉ thế thôi."
					},
					"Key": "JohnBroadcast05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I was split up from my wife and daughter when the things came."
					},
					"Translation":
					{
						"Text": "Tôi bị tách biệt khỏi vợ tôi và con gái tôi từ khi những thứ này xuất hiện."
					},
					"Key": "JohnBroadcast04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): I'm just going to... continue broadcasting until I can't anymore."
					},
					"Translation":
					{
						"Text": "Tôi sẽ... tiếp tục tuyên truyền cho tới khi tôi không thể làm được nữa."
					},
					"Key": "JohnBroadcast03a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): If there's ANYONE listening to this, I need help."
					},
					"Translation":
					{
						"Text": "Nếu có ai đó đang nghe, tôi cần sự giúp đỡ."
					},
					"Key": "JohnBroadcast02a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Please, ANYONE listening to this. If you think it's bad here... it's worse."
					},
					"Translation":
					{
						"Text": "Làm ơn, những ai đang nghe tin này. Nếu bạn nghĩ chuyện này tệ... nó càng tệ hơn nữa."
					},
					"Key": "JohnBroadcast06a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Why has no one checked up on us? This is a small island, but there's still people..."
					},
					"Translation":
					{
						"Text": "Tại sao không ai khám chúng tôi? Cho dù đây là một hòn đảo nhỏ, nhưng mà vẫn có người ở đây..."
					},
					"Key": "JohnBroadcast07a"
				},
				{
					"Source":
					{
						"Text": "Mandatory curfew is in effect. Please stay inside."
					},
					"Translation":
					{
						"Text": "Lệnh giới nghiêm bắt buộc đang trong hiệu lực. Làm ơn hãy ở lại bên trong."
					},
					"Key": "ArqueBroadcast01b"
				},
				{
					"Source":
					{
						"Text": "Passing ships, aeroplanes... SOMETHING has to pick this up."
					},
					"Translation":
					{
						"Text": "Những con tàu, hoặc máy bay đang đi qua... AI ĐÓ phải nhấc máy chứ."
					},
					"Key": "JohnBroadcast03b"
				},
				{
					"Source":
					{
						"Text": "That company must be doing something to stop the communication."
					},
					"Translation":
					{
						"Text": "Cái công ty đó chắc chắn đang làm gì đó để chặn việc liên lạc."
					},
					"Key": "JohnBroadcast06c"
				},
				{
					"Source":
					{
						"Text": "They were fine, I gave them supplies, and told them how to try and stop this."
					},
					"Translation":
					{
						"Text": "Họ cũng tốt, tôi tiếp tế cho họ, và bảo họ cách để ngăn vụ này."
					},
					"Key": "JohnBroadcast05c"
				},
				{
					"Source":
					{
						"Text": "They're broadcasting a curfew message, but..."
					},
					"Translation":
					{
						"Text": "Họ đang phát một tin nhắn giới nghiêm, nhưng..."
					},
					"Key": "JohnBroadcast02b"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): This is an automated message from Arque Corporation."
					},
					"Translation":
					{
						"Text": "Đây là tin nhắn tự động từ Tập Đoàn Arque."
					},
					"Key": "ArqueBroadcast01a"
				},
				{
					"Source":
					{
						"Text": "We need the military. Why has no one come?"
					},
					"Translation":
					{
						"Text": "Chúng tôi cần quân đội. Tại sao không ai đến?"
					},
					"Key": "JohnBroadcast06b"
				},
				{
					"Source":
					{
						"Text": "We were on holiday... holiday! No one is prepared for this. No-one can be."
					},
					"Translation":
					{
						"Text": "Chúng tôi đang trong một kì nghỉ... kì nghỉ! Không ai có thể chuẩn bị cho vụ này. Không ai có thể."
					},
					"Key": "JohnBroadcast04b"
				}
			]
		},
		{
			"Namespace": "ST_RadioStation",
			"Children": [
				{
					"Source":
					{
						"Text": "72 DEGREES, 59 MINUTES AND 6 SECONDS NORTH, 2 DEGREES, 51 MINUTES AND 54 SECONDS EAST"
					},
					"Translation":
					{
						"Text": "72 ĐỘ, 59 PHÚT VÀ 6 GIÂY BẮC, 2 ĐỘ, 51 PHÚT VÀ 54 GIÂY ĐÔNG"
					},
					"Key": "Dispatcher01b"
				},
				{
					"Source":
					{
						"Text": "Anyone on this frequency just go! Why the hell would they do this?"
					},
					"Translation":
					{
						"Text": "Bất cứ ai đang trên tần số này thì chạy đi! Tại sao họ lại làm điều này?"
					},
					"Key": "John06c"
				},
				{
					"Source":
					{
						"Text": "Arque Corporation have been stopping ALL broadcast messages from the island. We need IMMEDIATE millitary asssistance!"
					},
					"Translation":
					{
						"Text": "Tập Đoàn Arque đã chặn TẤT CẢ các tin nhắn phát sóng từ hòn đảo. Chúng tôi cần sự hỗ trợ từ quân sự NGAY LẬP TỨC!"
					},
					"Key": "John02b"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): I have to inform you... there is an active government defence operation underway at your position."
					},
					"Translation":
					{
						"Text": "Tôi phải thông báo cho anh là... có một hoạt động quốc phòng chính phủ đang hoạt động đang diễn ra tại vị trí của bạn."
					},
					"Key": "CoastGuard03"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): OK"
					},
					"Translation":
					{
						"Text": "OK"
					},
					"Key": "CoastGuard02"
				},
				{
					"Source":
					{
						"Text": "Coast Guard (over radio): This is the Norwegian Coast Guard. Please state your coordinates."
					},
					"Translation":
					{
						"Text": "Đây là Cảnh Sát Biển Na Uy. Hãy nêu tọa độ của bạn."
					},
					"Key": "CoastGuard01"
				},
				{
					"Source":
					{
						"Text": "Does anyone copy? The island has been overrun."
					},
					"Translation":
					{
						"Text": "Có ai nghe không? Hòn đảo đã bị tàn phá."
					},
					"Key": "John02a"
				},
				{
					"Source":
					{
						"Text": "Get out of there! Anyone, anyone listening to this, leave the island, right now, by whatever means you can!"
					},
					"Translation":
					{
						"Text": "Ra khỏi đây đi! Những ai đang nghe tin này, hãy rời hòn đảo này, ngay bây giờ, bằng mọi cách bạn có thể!"
					},
					"Key": "John06b"
				},
				{
					"Source":
					{
						"Text": "Is there anyone there?! This is an SOS, I repeat, an SOS"
					},
					"Translation":
					{
						"Text": "Có ai ở đó không?! Đây là một SOS, tôi nhắc lại, một SOS"
					},
					"Key": "John01b"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Coastguard are you there? Is anyone there? Someone pick up..."
					},
					"Translation":
					{
						"Text": "Cảnh sát biển anh có ở đó không? Có ai ở đó không? Ai đó nhận đi chứ..."
					},
					"Key": "John05c"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Hello! Hello? Coastguard?! Anyone there?"
					},
					"Translation":
					{
						"Text": "Alo! Alo? Cảnh sát biển?! Có ai ở đó không?"
					},
					"Key": "John05a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Uh, it's John."
					},
					"Translation":
					{
						"Text": "Uh, đây là John."
					},
					"Key": "John04a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): Wait what's that... is that the radio? Hello? Hello! Oh God yes you did it!"
					},
					"Translation":
					{
						"Text": "Đợi đã nào... đấy có phải tiếng đài không? Alo? Alo! Ôi tạ ơn Chúa anh đã làm được rồi!"
					},
					"Key": "John01a"
				},
				{
					"Source":
					{
						"Text": "John Derril (over radio): We're at approximately 72 degrees, 59 minutes and 6 seconds North, and uh, 2 degrees, 51 minutes and 54 seconds East."
					},
					"Translation":
					{
						"Text": "Chúng tôi ở khoảng 72 độ, 59 phút và 6 giây Bắc và uh, 2 độ, 51 phút và 54 giây Đông."
					},
					"Key": "John03a"
				},
				{
					"Source":
					{
						"Text": "Oh no... no no no no no... no this isn't happening!"
					},
					"Translation":
					{
						"Text": "Ôi không...không không không không không... chuyện này không thể xảy ra được!"
					},
					"Key": "John06a"
				},
				{
					"Source":
					{
						"Text": "Unknown (over radio): COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Translation":
					{
						"Text": "COMMENCE EXPUNGE, OBSERVER CLEANSE"
					},
					"Key": "Dispatcher01a"
				},
				{
					"Source":
					{
						"Text": "We are requesting clearance. Stand by."
					},
					"Translation":
					{
						"Text": "Chúng tôi đang yêu cầu giải phóng mặt bằng. Xin hãy chờ."
					},
					"Key": "CoastGuard04"
				},
				{
					"Source":
					{
						"Text": "What Government Defense operation? What are you talking about?"
					},
					"Translation":
					{
						"Text": "Chính phủ hoạt động gì? Anh đang nói về cái gì vậy?"
					},
					"Key": "John05b"
				}
			]
		},
		{
			"Namespace": "ST_SplashScreen",
			"Children": [
				{
					"Source":
					{
						"Text": "ESTRANGED ACT II was developed by one person in their spare time, with help from a sound designer, level designer, 3D artist and a community of translators and testers"
					},
					"Translation":
					{
						"Text": "ESTRANGED ACT II được phát triển bởi một người trong thời gian rảnh rỗi, với sự giúp đỡ từ một nhà thiết kế âm thanh, nhà thiết kế cấp độ, nghệ sĩ 3D và cộng đồng dịch giả và những người thử nghiệm"
					},
					"Key": "Paragraph01"
				},
				{
					"Source":
					{
						"Text": "Estranged is copyright © 2011 Alan Edwardes"
					},
					"Translation":
					{
						"Text": "Estranged là bản quyền © 2011 Alan Edwardes"
					},
					"Key": "Copyright02"
				},
				{
					"Source":
					{
						"Text": "Half-Life is a registered trademark of Valve Corporation"
					},
					"Translation":
					{
						"Text": "Half-Life là nhãn hiệu đã đăng ký của Valve Corporation"
					},
					"Key": "Copyright01"
				},
				{
					"Source":
					{
						"Text": "This game is a standalone sequel to the 2014 Half-Life 2 mod ESTRANGED ACT I, available for Windows, Mac and Linux for free on Steam"
					},
					"Translation":
					{
						"Text": "Trò chơi này là phần tiếp theo độc lập của phiên bản 2014 Half-Life 2 mod ESTRANGED ACT I, dành cho hệ điều hành Windows, Mac và Linux miễn phí trên Steam"
					},
					"Key": "Paragraph02"
				},
				{
					"Source":
					{
						"Text": "To get help, report bugs and submit feedback, join the community!"
					},
					"Translation":
					{
						"Text": "Để lấy sự trợ giúp, báo cáo lỗi và gửi phản hồi, tham gia cộng đồng!"
					},
					"Key": "Paragraph03"
				}
			]
		},
		{
			"Namespace": "ST_TransmitterComputer",
			"Children": [
				{
					"Source":
					{
						"Text": "ACTIVE"
					},
					"Translation":
					{
						"Text": "ĐANG HOẠT ĐỘNG"
					},
					"Key": "ActiveLabel"
				},
				{
					"Source":
					{
						"Text": "REMOTE OVERRIDE"
					},
					"Translation":
					{
						"Text": "GHI ĐÈ TỪ XA"
					},
					"Key": "RemoteOverrideLabel"
				},
				{
					"Source":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Translation":
					{
						"Text": "UHF SIGNAL JAMMER STATUS:"
					},
					"Key": "RadioSignalJammerLabel"
				}
			]
		},
		{
			"Namespace": "Windows",
			"Children": [
				{
					"Source":
					{
						"Text": "LOADING"
					},
					"Translation":
					{
						"Text": "ĐANG TẢI"
					},
					"Key": "LoadingLabel"
				}
			]
		},
		{
			"Namespace": "World",
			"Children": [
				{
					"Source":
					{
						"Text": "DAYS BEFORE THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "VÀI NGÀY TRƯỚC KHI SỰ KIỆN CỦA HỒI 1"
					},
					"Key": "DockEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Translation":
					{
						"Text": "FAIR ISLE, SHETLAND, SCOTLAND"
					},
					"Key": "DockEstablishingTitle"
				},
				{
					"Source":
					{
						"Text": "HOURS AFTER THE EVENTS OF ACT I"
					},
					"Translation":
					{
						"Text": "VÀI TIẾNG SAU KHI SỰ KIỆN CỦA HỒI 1"
					},
					"Key": "TheFallEstablishingSubtitle"
				},
				{
					"Source":
					{
						"Text": "LEVEL"
					},
					"Translation":
					{
						"Text": "CẤP ĐỘ"
					},
					"Key": "RangeLevelLabel"
				},
				{
					"Source":
					{
						"Text": "PENDING"
					},
					"Translation":
					{
						"Text": "ĐANG CHỜ XỬ LÝ"
					},
					"Key": "HangarPendingLabel"
				},
				{
					"Source":
					{
						"Text": "POINTS"
					},
					"Translation":
					{
						"Text": "ĐIỂM"
					},
					"Key": "RangePointsLabel"
				},
				{
					"Source":
					{
						"Text": "ROUND"
					},
					"Translation":
					{
						"Text": "VÒNG"
					},
					"Key": "HangarRoundLabel"
				},
				{
					"Source":
					{
						"Text": "TIME"
					},
					"Translation":
					{
						"Text": "THỜI GIAN"
					},
					"Key": "RangeTimeLabel"
				},
				{
					"Source":
					{
						"Text": "UNKNOWN ISLAND, NORWEGIAN SEA"
					},
					"Translation":
					{
						"Text": "HÒN ĐẢO VÔ DANH, BIỂN NA UY"
					},
					"Key": "TheFallEstablishingTitle"
				}
			]
		}
	]
}